{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|unk|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "ĉ": 95,
      "Ċ": 96,
      "Ġ": 97,
      "ġ": 98,
      "Ġt": 99,
      "he": 100,
      "ou": 101,
      "in": 102,
      "Ġa": 103,
      "Ġs": 104,
      "Ġw": 105,
      "Ġm": 106,
      "Ġy": 107,
      "re": 108,
      "on": 109,
      "Ġthe": 110,
      "Ġyou": 111,
      "Ġb": 112,
      "ve": 113,
      "Ġl": 114,
      "nd": 115,
      "ll": 116,
      "ha": 117,
      "Ġd": 118,
      "Ġf": 119,
      "Ġc": 120,
      "it": 121,
      "ing": 122,
      "ĠI": 123,
      "Ġg": 124,
      "Ġto": 125,
      "ow": 126,
      "Ġn": 127,
      "an": 128,
      "or": 129,
      "is": 130,
      "me": 131,
      "Ġme": 132,
      "ay": 133,
      "ee": 134,
      "Ġo": 135,
      "ar": 136,
      "hat": 137,
      "ke": 138,
      "Ġp": 139,
      "st": 140,
      "er": 141,
      "'s": 142,
      "gh": 143,
      "Ġin": 144,
      "Ġbe": 145,
      "ot": 146,
      "Ġit": 147,
      "'t": 148,
      "Ġand": 149,
      "Ġon": 150,
      "Ġhe": 151,
      "Ġmy": 152,
      "es": 153,
      "Ġh": 154,
      "et": 155,
      "ver": 156,
      "se": 157,
      "Ġof": 158,
      "Ġth": 159,
      "Ġe": 160,
      "ld": 161,
      "Ġlo": 162,
      "Ġk": 163,
      "ght": 164,
      "le": 165,
      "Ġli": 166,
      "at": 167,
      "Ġr": 168,
      "ome": 169,
      "And": 170,
      "Ġst": 171,
      "ut": 172,
      "Ġthat": 173,
      "Ġyour": 174,
      "Ġha": 175,
      "Ġu": 176,
      "ac": 177,
      "'m": 178,
      "You": 179,
      "id": 180,
      "Ġwe": 181,
      "ight": 182,
      "as": 183,
      "ad": 184,
      "ed": 185,
      "The": 186,
      "oo": 187,
      "Ġkn": 188,
      "Ġfor": 189,
      "ill": 190,
      "Ġis": 191,
      "Ġlove": 192,
      "out": 193,
      "Ġcan": 194,
      "ust": 195,
      "ake": 196,
      "ith": 197,
      "Ġall": 198,
      "al": 199,
      "Ġknow": 200,
      "om": 201,
      "ic": 202,
      "Ġre": 203,
      "ir": 204,
      "one": 205,
      "Ġdo": 206,
      "Ġj": 207,
      "ea": 208,
      "en": 209,
      "all": 210,
      "Ġwith": 211,
      "hen": 212,
      "Ġgo": 213,
      "own": 214,
      "ly": 215,
      "'re": 216,
      "art": 217,
      "ime": 218,
      "Ġso": 219,
      "ind": 220,
      "Ġup": 221,
      "ur": 222,
      "ould": 223,
      "ant": 224,
      "Ġdon": 225,
      "Ġlike": 226,
      "ain": 227,
      "un": 228,
      "'ll": 229,
      "Ġgot": 230,
      "ab": 231,
      "Ġne": 232,
      "ch": 233,
      "Ġno": 234,
      "Ġsee": 235,
      "ong": 236,
      "ore": 237,
      "ell": 238,
      "ie": 239,
      "Ġtr": 240,
      "au": 241,
      "Ġget": 242,
      "Ġjust": 243,
      "Ġsh": 244,
      "But": 245,
      "Ġwhat": 246,
      "op": 247,
      "rou": 248,
      "her": 249,
      "ack": 250,
      "way": 251,
      "Ġout": 252,
      "Ġthis": 253,
      "am": 254,
      "Ġwh": 255,
      "hing": 256,
      "Ġnot": 257,
      "if": 258,
      "Ġan": 259,
      "Ġfr": 260,
      "It": 261,
      "na": 262,
      "Ġtime": 263,
      "very": 264,
      "Ġwant": 265,
      "Ġwas": 266,
      "Ġwor": 267,
      "Ġdown": 268,
      "ck": 269,
      "ce": 270,
      "'ve": 271,
      "ion": 272,
      "Ġal": 273,
      "nt": 274,
      "Ġfee": 275,
      "us": 276,
      "Ġsome": 277,
      "aby": 278,
      "ide": 279,
      "ive": 280,
      "and": 281,
      "od": 282,
      "Ġone": 283,
      "ame": 284,
      "ig": 285,
      "ause": 286,
      "Ġare": 287,
      "il": 288,
      "Ġnow": 289,
      "Ġbl": 290,
      "We": 291,
      "ter": 292,
      "eep": 293,
      "ood": 294,
      "Ġfeel": 295,
      "Ġsay": 296,
      "ear": 297,
      "Ġnever": 298,
      "Ġas": 299,
      "Ġhave": 300,
      "Ġwill": 301,
      "here": 302,
      "ine": 303,
      "fe": 304,
      "Ġway": 305,
      "Ġ(": 306,
      "Ġwhen": 307,
      "eah": 308,
      "im": 309,
      "Ġcr": 310,
      "Ġcome": 311,
      "He": 312,
      "Ġthey": 313,
      "eed": 314,
      "Ġthere": 315,
      "Ġat": 316,
      "Ġday": 317,
      "Ġmake": 318,
      "Oh": 319,
      "ast": 320,
      "Ġshe": 321,
      "Ġbaby": 322,
      "Ġheart": 323,
      "Ġher": 324,
      "ink": 325,
      "han": 326,
      "een": 327,
      "ge": 328,
      "So": 329,
      "um": 330,
      "ace": 331,
      "Ġfrom": 332,
      "our": 333,
      "When": 334,
      "Ġback": 335,
      "Ġsa": 336,
      "Ġpl": 337,
      "pp": 338,
      "..": 339,
      "Ġman": 340,
      "ess": 341,
      "Ġevery": 342,
      "Ġlet": 343,
      "thing": 344,
      "ue": 345,
      "Ġde": 346,
      "ok": 347,
      "Ġbr": 348,
      "urn": 349,
      "Ġneed": 350,
      "onna": 351,
      "Ġaway": 352,
      "itt": 353,
      "Ġbut": 354,
      "Ġtake": 355,
      "Ġsp": 356,
      "Ġnight": 357,
      "That": 358,
      "alk": 359,
      "Ġcould": 360,
      "old": 361,
      "round": 362,
      "Th": 363,
      "Ġlife": 364,
      "ody": 365,
      "Ġoh": 366,
      "ak": 367,
      "ist": 368,
      "Ġab": 369,
      "Ġif": 370,
      "If": 371,
      "irl": 372,
      "Ġgonna": 373,
      "ove": 374,
      "Ġro": 375,
      "Ġag": 376,
      "Ġthing": 377,
      "Wh": 378,
      "Ġhere": 379,
      "are": 380,
      "She": 381,
      "Ġright": 382,
      "Ġby": 383,
      "Ġbeen": 384,
      "Ġpr": 385,
      "Ġdr": 386,
      "ream": 387,
      "Ġwon": 388,
      "To": 389,
      "Ch": 390,
      "ound": 391,
      "Ġcl": 392,
      "Ġthink": 393,
      "Ġ'": 394,
      "Ġgood": 395,
      "Ġwho": 396,
      "Ġmore": 397,
      "In": 398,
      "Ġworld": 399,
      "ittle": 400,
      "Ġyeah": 401,
      "Ġey": 402,
      "ven": 403,
      "Cause": 404,
      "rough": 405,
      "ry": 406,
      "Ġlook": 407,
      "Ġgirl": 408,
      "On": 409,
      "ile": 410,
      "Ġagain": 411,
      "ure": 412,
      "Ġhow": 413,
      "Ġtell": 414,
      "ving": 415,
      "ose": 416,
      "'d": 417,
      "All": 418,
      "body": 419,
      "ĠM": 420,
      "Don": 421,
      "other": 422,
      "uck": 423,
      "ol": 424,
      "ĠS": 425,
      "There": 426,
      "Ġtoo": 427,
      "Ġlittle": 428,
      "ct": 429,
      "Ġabout": 430,
      "os": 431,
      "No": 432,
      "Ġlong": 433,
      "oy": 434,
      "Ġain": 435,
      "Ġour": 436,
      "My": 437,
      "Ġthrough": 438,
      "el": 439,
      "ick": 440,
      "What": 441,
      "Ġsw": 442,
      "Ġfl": 443,
      "Now": 444,
      "ate": 445,
      "Ġhear": 446,
      "ag": 447,
      "Ġsl": 448,
      "ree": 449,
      "iss": 450,
      "Ġgive": 451,
      "Ġonly": 452,
      "Ġus": 453,
      "Ġeyes": 454,
      "Ġv": 455,
      "Ġgr": 456,
      "ies": 457,
      "Ġle": 458,
      "Ġwould": 459,
      "ire": 460,
      "Ġaround": 461,
      "Just": 462,
      "Ġor": 463,
      "ul": 464,
      "Ġhome": 465,
      "Ġkeep": 466,
      "Ġwhere": 467,
      "Ġch": 468,
      "ers": 469,
      "Ġany": 470,
      "Ġover": 471,
      "Ġdream": 472,
      "Ġsaid": 473,
      "nder": 474,
      "Some": 475,
      "Ġam": 476,
      "Ġhad": 477,
      "Ġwa": 478,
      "Ġbel": 479,
      "ap": 480,
      "ĠL": 481,
      "Ġmind": 482,
      "lf": 483,
      "ĠB": 484,
      "Ġbre": 485,
      "th": 486,
      "Ġfind": 487,
      "Ġstr": 488,
      "Ġcom": 489,
      "Ġhis": 490,
      "Ġhand": 491,
      "ough": 492,
      "Ġwere": 493,
      "They": 494,
      "igg": 495,
      "ways": 496,
      "uch": 497,
      "Ġlea": 498,
      "Ġtry": 499,
      "Ġbet": 500,
      "ally": 501,
      "orn": 502,
      "Ġever": 503,
      "orus": 504,
      "ĠG": 505,
      "Ġchan": 506,
      "Ġrun": 507,
      "Ġsha": 508,
      "ent": 509,
      "Ġstill": 510,
      "sed": 511,
      "ip": 512,
      "Ġlight": 513,
      "anna": 514,
      "oke": 515,
      "St": 516,
      "Ġcall": 517,
      "ade": 518,
      "ds": 519,
      "Chorus": 520,
      "Ġturn": 521,
      "ta": 522,
      "Ġse": 523,
      "Ġfall": 524,
      "side": 525,
      "Ġdid": 526,
      "For": 527,
      "Ġlive": 528,
      "ice": 529,
      "Let": 530,
      "to": 531,
      "With": 532,
      "ft": 533,
      "ation": 534,
      "oh": 535,
      "Ġwanna": 536,
      "Ġwr": 537,
      "Ġcon": 538,
      "ave": 539,
      "Ġthem": 540,
      "Ġsm": 541,
      "Every": 542,
      "ise": 543,
      "Well": 544,
      "Ġla": 545,
      "Ġalways": 546,
      "Ġmo": 547,
      "self": 548,
      "This": 549,
      "ieve": 550,
      "ty": 551,
      "cause": 552,
      "day": 553,
      "ber": 554,
      "ĠC": 555,
      "qu": 556,
      "ĠJ": 557,
      "get": 558,
      "Ġwait": 559,
      "Ġoff": 560,
      "Ġhold": 561,
      "ase": 562,
      "Ġsk": 563,
      "Ġthings": 564,
      "ool": 565,
      "Ġhar": 566,
      "Ġpe": 567,
      "Ġsc": 568,
      "ang": 569,
      "Ġsun": 570,
      "igh": 571,
      "ied": 572,
      "az": 573,
      "em": 574,
      "Ġgone": 575,
      "ild": 576,
      "atch": 577,
      "Ġthan": 578,
      "Ġplay": 579,
      "ms": 580,
      "...": 581,
      "ull": 582,
      "Ġhead": 583,
      "ng": 584,
      "ew": 585,
      "Ġhim": 586,
      "ĠA": 587,
      "fore": 588,
      "Ġwalk": 589,
      "iend": 590,
      "Ġwhy": 591,
      "ble": 592,
      "ike": 593,
      "Ġthen": 594,
      "Yeah": 595,
      "oney": 596,
      "ĠD": 597,
      "ous": 598,
      "ite": 599,
      "ought": 600,
      "Ġmuch": 601,
      "ach": 602,
      "Ġbelieve": 603,
      "ked": 604,
      "Ġold": 605,
      "Your": 606,
      "ĠH": 607,
      "ance": 608,
      "der": 609,
      "oll": 610,
      "eet": 611,
      "Ġbetter": 612,
      "Ġleave": 613,
      "Ġend": 614,
      "Ġnothing": 615,
      "Ġtw": 616,
      "ish": 617,
      "ook": 618,
      "ears": 619,
      "ret": 620,
      "ity": 621,
      "Ġsing": 622,
      "onight": 623,
      "ass": 624,
      "Be": 625,
      "Ġcry": 626,
      "Ġya": 627,
      "be": 628,
      "Ġnigg": 629,
      "Ġboy": 630,
      "Ġstop": 631,
      "Ġinto": 632,
      "Ġalone": 633,
      "Ġshould": 634,
      "ople": 635,
      "ord": 636,
      "How": 637,
      "ath": 638,
      "Ġreally": 639,
      "Ġunder": 640,
      "Ġstay": 641,
      "Ġgu": 642,
      "Ġen": 643,
      "Ġsu": 644,
      "ark": 645,
      "Ġhard": 646,
      "row": 647,
      "ady": 648,
      "ting": 649,
      "Ġreal": 650,
      "ever": 651,
      "Ġfriend": 652,
      "Ġstart": 653,
      "Ġhapp": 654,
      "Ġcare": 655,
      "pe": 656,
      "Ġface": 657,
      "ock": 658,
      "Ġtalk": 659,
      "ning": 660,
      "ss": 661,
      "ah": 662,
      "Who": 663,
      "Ġshow": 664,
      "Do": 665,
      "Ġbreak": 666,
      "ther": 667,
      "Ġsong": 668,
      "lease": 669,
      "Ġar": 670,
      "Ġnew": 671,
      "Ġmade": 672,
      "Ġstand": 673,
      "Ġleft": 674,
      "Ġrain": 675,
      "vin": 676,
      "Can": 677,
      "Come": 678,
      "ĠT": 679,
      "red": 680,
      "ars": 681,
      "Ġbit": 682,
      "Is": 683,
      "Ġgotta": 684,
      "Like": 685,
      "Ġplace": 686,
      "Ġlast": 687,
      "Ġtonight": 688,
      "Ġname": 689,
      "Ġaf": 690,
      "wn": 691,
      "Ġgoing": 692,
      "Ġsomething": 693,
      "Ġbefore": 694,
      "ĠR": 695,
      "Where": 696,
      "Ġmay": 697,
      "Ġex": 698,
      "oul": 699,
      "Ġmine": 700,
      "Ġpeople": 701,
      "Ġinside": 702,
      "Ġhas": 703,
      "Ġeven": 704,
      "iz": 705,
      "Ġgl": 706,
      "Ġwrong": 707,
      "Ġ\"": 708,
      "Ġsweet": 709,
      "Ġput": 710,
      "ĠP": 711,
      "Ġeverything": 712,
      "ny": 713,
      "Ġhigh": 714,
      "Ġthese": 715,
      "ard": 716,
      "Ġthought": 717,
      "Ġtheir": 718,
      "Ġfree": 719,
      "Ġhop": 720,
      "mber": 721,
      "oss": 722,
      "Why": 723,
      "As": 724,
      "Ġun": 725,
      "Ġsoul": 726,
      "Ġcha": 727,
      "Ġanother": 728,
      "Ġtrue": 729,
      "ra": 730,
      "Ġown": 731,
      "Ġwind": 732,
      "Then": 733,
      "Baby": 734,
      "Fr": 735,
      "Ġqu": 736,
      "Ġsame": 737,
      "Ġother": 738,
      "Hey": 739,
      "Re": 740,
      "time": 741,
      "One": 742,
      "Ġstre": 743,
      "Ġmean": 744,
      "Ġfeeling": 745,
      "Ġgre": 746,
      "Ġlost": 747,
      "Ġpart": 748,
      "ount": 749,
      "Ġbad": 750,
      "oom": 751,
      "mor": 752,
      "hes": 753,
      "oc": 754,
      "Ġfuck": 755,
      "pl": 756,
      "Ġpain": 757,
      "member": 758,
      "Love": 759,
      "est": 760,
      "Ġfar": 761,
      "Take": 762,
      "ling": 763,
      "Ġbu": 764,
      "ness": 765,
      "Ġfire": 766,
      "mer": 767,
      "Ġside": 768,
      "Ġ-": 769,
      "Ġcar": 770,
      "Ġkiss": 771,
      "Ġblue": 772,
      "orever": 773,
      "Ġdone": 774,
      "Ġdays": 775,
      "Ġdie": 776,
      "Ġda": 777,
      "Not": 778,
      "Ġburn": 779,
      "Ġhur": 780,
      "Ġmyself": 781,
      "Ġfa": 782,
      "Got": 783,
      "ye": 784,
      "Ġdoor": 785,
      "Ġchange": 786,
      "hed": 787,
      "age": 788,
      "ost": 789,
      "Get": 790,
      "ff": 791,
      "Ġmust": 792,
      "Ġmoney": 793,
      "Ġfound": 794,
      "lp": 795,
      "Ġrock": 796,
      "Ġche": 797,
      "Ġroll": 798,
      "aking": 799,
      "gether": 800,
      "per": 801,
      "Ġfly": 802,
      "ater": 803,
      "ather": 804,
      "Ġsky": 805,
      "Ġtwo": 806,
      "Ġem": 807,
      "ĠGod": 808,
      "Ġenough": 809,
      "Ġwork": 810,
      "Ġbring": 811,
      "Ġhat": 812,
      "where": 813,
      "pen": 814,
      "pt": 815,
      "Ġcame": 816,
      "Ġsleep": 817,
      "Ġmight": 818,
      "Ġtown": 819,
      "Ġtou": 820,
      "ud": 821,
      "Ġwar": 822,
      "Ġbeg": 823,
      "Ġshit": 824,
      "oot": 825,
      "ps": 826,
      "Ġdis": 827,
      "Ġknew": 828,
      "Ġwell": 829,
      "Ġkind": 830,
      "Ġwithout": 831,
      "less": 832,
      "Ġbig": 833,
      "les": 834,
      "irst": 835,
      "Ġhands": 836,
      "Ġlone": 837,
      "Ġmorn": 838,
      "Sh": 839,
      "isten": 840,
      "Ġfool": 841,
      "Tell": 842,
      "Or": 843,
      "ĠN": 844,
      "Ġtogether": 845,
      "ĠF": 846,
      "Ġcold": 847,
      "Ġcomes": 848,
      "ond": 849,
      "ts": 850,
      "azy": 851,
      "Ġel": 852,
      "Ġwatch": 853,
      "Ġstreet": 854,
      "Ġthose": 855,
      "ug": 856,
      "ne": 857,
      "Ġdreams": 858,
      "Ġste": 859,
      "right": 860,
      "ĠYou": 861,
      "Ġmove": 862,
      "Ġdoes": 863,
      "Ġwonder": 864,
      "Ġremember": 865,
      "Ġmiss": 866,
      "ump": 867,
      "Ġfight": 868,
      "',": 869,
      "sh": 870,
      "Ġforever": 871,
      "Ġdes": 872,
      "Ġclose": 873,
      "Ġfun": 874,
      "atter": 875,
      "aught": 876,
      "end": 877,
      "Ġbest": 878,
      "Ġsomeone": 879,
      "anc": 880,
      "asy": 881,
      "Ġtold": 882,
      "Look": 883,
      "Ġmany": 884,
      "Ġhope": 885,
      "Ġdidn": 886,
      "Ġsure": 887,
      "Ġkill": 888,
      "Ġdark": 889,
      "Ġnigga": 890,
      "iver": 891,
      "Ġhey": 892,
      "aw": 893,
      "ows": 894,
      "Ġwords": 895,
      "From": 896,
      "Ġhelp": 897,
      "stand": 898,
      "Ġhea": 899,
      "Ġcoming": 900,
      "oor": 901,
      "Ġbroke": 902,
      "Ġdance": 903,
      "ash": 904,
      "ason": 905,
      "Ġgoes": 906,
      "Ġna": 907,
      "ĠK": 908,
      "Ġsmile": 909,
      "ci": 910,
      "Ġwish": 911,
      "Ġlonely": 912,
      "ory": 913,
      "Ġtouch": 914,
      "ipp": 915,
      "oman": 916,
      "Ġchild": 917,
      "Ġused": 918,
      "ign": 919,
      "Ġplease": 920,
      "tr": 921,
      "ict": 922,
      "ful": 923,
      "ntil": 924,
      "Ġtimes": 925,
      "Ġho": 926,
      "ĠCh": 927,
      "Ġbeat": 928,
      "ĠW": 929,
      "Ġknows": 930,
      "times": 931,
      "usic": 932,
      "Ġseen": 933,
      "Ġline": 934,
      "Ġmoon": 935,
      "Ġgame": 936,
      "Ġmorning": 937,
      "Ġsur": 938,
      "dy": 939,
      "Ġsin": 940,
      "hind": 941,
      "Ġwaiting": 942,
      "Ġsound": 943,
      "Ġbot": 944,
      "Ġcrazy": 945,
      "ings": 946,
      "ren": 947,
      "Of": 948,
      "Ġpre": 949,
      "app": 950,
      "See": 951,
      "rist": 952,
      "ub": 953,
      "Ġunderstand": 954,
      "bye": 955,
      "ĠĠ": 956,
      "Ġwhile": 957,
      "Ġyourself": 958,
      "Ġte": 959,
      "Ġdeep": 960,
      "Ġfirst": 961,
      "Ġdi": 962,
      "Ġmatter": 963,
      "aut": 964,
      "ĠE": 965,
      "Ġelse": 966,
      "Ġtook": 967,
      "Ġask": 968,
      "Ġpret": 969,
      "Never": 970,
      "uc": 971,
      "Ġroad": 972,
      "ouse": 973,
      "Ġlose": 974,
      "Ġyoung": 975,
      "Ġmother": 976,
      "Ġarms": 977,
      "Ġheard": 978,
      "Ġstar": 979,
      "Here": 980,
      "Ġhappy": 981,
      "Ġride": 982,
      "Ġlate": 983,
      "Ġbeaut": 984,
      "imp": 985,
      "Ġdead": 986,
      "Ġbehind": 987,
      "ife": 988,
      "Ġopen": 989,
      "Ġblack": 990,
      "Ġtre": 991,
      "ia": 992,
      "ions": 993,
      "ush": 994,
      "Ġlooking": 995,
      "Give": 996,
      "Ġmakes": 997,
      "Ġhell": 998,
      "Ġtoday": 999,
      "Ġcle": 1000,
      "Ġstrong": 1001,
      "May": 1002,
      "ans": 1003,
      "Ġfriends": 1004,
      "Ġlot": 1005,
      "ĠLord": 1006,
      "Ġwoman": 1007,
      "Ġmusic": 1008,
      "ort": 1009,
      "Ġcause": 1010,
      "now": 1011,
      "Ġac": 1012,
      "Ġforget": 1013,
      "ix": 1014,
      "Ġhot": 1015,
      "Ġalong": 1016,
      "Ġafter": 1017,
      "Make": 1018,
      "An": 1019,
      "Ġset": 1020,
      "ker": 1021,
      "Ġtears": 1022,
      "Ġalright": 1023,
      "ama": 1024,
      "og": 1025,
      "Ġwhole": 1026,
      "hy": 1027,
      "Ġhit": 1028,
      "Ġonce": 1029,
      "act": 1030,
      "ob": 1031,
      "Ġreason": 1032,
      "Yes": 1033,
      "ail": 1034,
      "Ġad": 1035,
      "Ġper": 1036,
      "Go": 1037,
      "Ġpass": 1038,
      "iving": 1039,
      "tin": 1040,
      "Ġpray": 1041,
      "Ġsec": 1042,
      "lin": 1043,
      "uth": 1044,
      "Ġlear": 1045,
      "Ġyears": 1046,
      "Ġheaven": 1047,
      "Bl": 1048,
      "Al": 1049,
      "Ġliving": 1050,
      "Ġbody": 1051,
      "gel": 1052,
      "Ġits": 1053,
      "Ġlisten": 1054,
      "ane": 1055,
      "led": 1056,
      "Ġco": 1057,
      "Ġwall": 1058,
      "ment": 1059,
      "Ġgetting": 1060,
      "Ġground": 1061,
      "iful": 1062,
      "Ġeasy": 1063,
      "Ġround": 1064,
      "ich": 1065,
      "que": 1066,
      "uh": 1067,
      "Ġlie": 1068,
      "Ġanything": 1069,
      "Will": 1070,
      "up": 1071,
      "Ġwent": 1072,
      "ollow": 1073,
      "Ġbed": 1074,
      "Ġlover": 1075,
      "Ġap": 1076,
      "Ġwater": 1077,
      "Ġblood": 1078,
      "ize": 1079,
      "Ġsaw": 1080,
      "ĠChrist": 1081,
      "Ġchance": 1082,
      "Ġwin": 1083,
      "Ġhappen": 1084,
      "ary": 1085,
      "Ooh": 1086,
      "eak": 1087,
      "Ġair": 1088,
      "Ġsad": 1089,
      "Ġslow": 1090,
      "vil": 1091,
      "Ġdar": 1092,
      "oment": 1093,
      "Ġsomebody": 1094,
      "Ġcount": 1095,
      "Ġhate": 1096,
      "mas": 1097,
      "ring": 1098,
      "Maybe": 1099,
      "Ġhide": 1100,
      "Ġfine": 1101,
      "xt": 1102,
      "Ġready": 1103,
      "umb": 1104,
      "Ġlearn": 1105,
      "Ġmoment": 1106,
      "Ġroom": 1107,
      "ress": 1108,
      "Ġalive": 1109,
      "Ġhurt": 1110,
      "Ġstars": 1111,
      "ying": 1112,
      "Ġnobody": 1113,
      "Ġguess": 1114,
      "Ġvery": 1115,
      "Keep": 1116,
      "Ġlau": 1117,
      "Ġbroken": 1118,
      "Ġabove": 1119,
      "Ġmemor": 1120,
      "Ġhouse": 1121,
      "Are": 1122,
      "Ġsea": 1123,
      "Ġblow": 1124,
      "Ġi": 1125,
      "Ġfeet": 1126,
      "Ġrunning": 1127,
      "light": 1128,
      "Ġniggas": 1129,
      "come": 1130,
      "Say": 1131,
      "Ġvo": 1132,
      "ins": 1133,
      "Ġeach": 1134,
      "Ġland": 1135,
      "ĠO": 1136,
      "Ġyo": 1137,
      "Ġgoodbye": 1138,
      "Ġtrying": 1139,
      "te": 1140,
      "Ġtruth": 1141,
      "Ġrest": 1142,
      "outh": 1143,
      "ung": 1144,
      "io": 1145,
      "Ġgirls": 1146,
      "Ġgun": 1147,
      "Ġsave": 1148,
      "Ġbitch": 1149,
      "Ġooh": 1150,
      "Ġass": 1151,
      "hh": 1152,
      "eel": 1153,
      "ma": 1154,
      "ues": 1155,
      "Ġfin": 1156,
      "ction": 1157,
      "Everybody": 1158,
      "bout": 1159,
      "Ġbeautiful": 1160,
      "Ġaw": 1161,
      "Ġkid": 1162,
      "Ġdrink": 1163,
      "Ġthr": 1164,
      "aste": 1165,
      "Ġlay": 1166,
      "Ġgrow": 1167,
      "ummer": 1168,
      "Ġtill": 1169,
      "Ġgold": 1170,
      "Ġsit": 1171,
      "oin": 1172,
      "ated": 1173,
      "Ġsoon": 1174,
      "Ġchang": 1175,
      "ib": 1176,
      "Ġfast": 1177,
      "Ġfre": 1178,
      "Ġflow": 1179,
      "Ġmeet": 1180,
      "ones": 1181,
      "ons": 1182,
      "Ġlies": 1183,
      "aid": 1184,
      "Ġseems": 1185,
      "Ġred": 1186,
      "ired": 1187,
      "more": 1188,
      "Ġlights": 1189,
      "Ġgave": 1190,
      "Ġyes": 1191,
      "Ġlow": 1192,
      "ouble": 1193,
      "Ġcity": 1194,
      "nce": 1195,
      "Ġwhite": 1196,
      "Ġapart": 1197,
      "Ġtried": 1198,
      "amn": 1199,
      "Ġprom": 1200,
      "Ġcouldn": 1201,
      "Ġpay": 1202,
      "arth": 1203,
      "Ġwanted": 1204,
      "Ġangel": 1205,
      "Ġpast": 1206,
      "Ġshad": 1207,
      "und": 1208,
      "Ġbab": 1209,
      "Ġfear": 1210,
      "Sometimes": 1211,
      "morrow": 1212,
      "Ġdanc": 1213,
      "tle": 1214,
      "Ġtomorrow": 1215,
      "Ġpull": 1216,
      "Ġword": 1217,
      "Ġah": 1218,
      "ence": 1219,
      "ross": 1220,
      "Ġthough": 1221,
      "ĠChristmas": 1222,
      "Ġ2": 1223,
      "Ġfalling": 1224,
      "Ġpretty": 1225,
      "Ġdif": 1226,
      "orm": 1227,
      "Ġloved": 1228,
      "Ġgoin": 1229,
      "addy": 1230,
      "ks": 1231,
      "Ġrem": 1232,
      "Ġshine": 1233,
      "ily": 1234,
      "Ġhang": 1235,
      "Ġeye": 1236,
      "Ġcontr": 1237,
      "ines": 1238,
      "Ġnext": 1239,
      "Because": 1240,
      "Ġfill": 1241,
      "Sw": 1242,
      "Ġdrop": 1243,
      "Try": 1244,
      "key": 1245,
      "Please": 1246,
      "Ġbo": 1247,
      "Ġmaybe": 1248,
      "Ġnear": 1249,
      "Ġph": 1250,
      "Ġfloor": 1251,
      "Ġlead": 1252,
      "Nothing": 1253,
      "Ain": 1254,
      "Ġbright": 1255,
      "Ġlaugh": 1256,
      "ween": 1257,
      "Ġsor": 1258,
      "ves": 1259,
      "ors": 1260,
      "Ġres": 1261,
      "air": 1262,
      "Ġfull": 1263,
      "Sp": 1264,
      "oub": 1265,
      "Girl": 1266,
      "Ġdoesn": 1267,
      "Ġgets": 1268,
      "ket": 1269,
      "Ġhair": 1270,
      "la": 1271,
      "Ġforg": 1272,
      "Ġmid": 1273,
      "Ġcut": 1274,
      "Ġrec": 1275,
      "Ġborn": 1276,
      "Ġque": 1277,
      "Ġblind": 1278,
      "Ġuntil": 1279,
      "At": 1280,
      "Ġfeels": 1281,
      "Dr": 1282,
      "ze": 1283,
      "Ġeverybody": 1284,
      "Ġriver": 1285,
      "oes": 1286,
      "sw": 1287,
      "Ġupon": 1288,
      "Ġsuch": 1289,
      "Ġmet": 1290,
      "Ġtight": 1291,
      "Ġbir": 1292,
      "uff": 1293,
      "raid": 1294,
      "ont": 1295,
      "elt": 1296,
      "Ġmag": 1297,
      "Hold": 1298,
      "pr": 1299,
      "ait": 1300,
      "ĠY": 1301,
      "Ġwit": 1302,
      "aces": 1303,
      "ange": 1304,
      "Ġfollow": 1305,
      "Ġanymore": 1306,
      "Ġ1": 1307,
      "Ġseem": 1308,
      "esus": 1309,
      "Ġsays": 1310,
      "ches": 1311,
      "Ġwild": 1312,
      "While": 1313,
      "Ġloving": 1314,
      "Ġparty": 1315,
      "Ġdiffe": 1316,
      "Did": 1317,
      "ower": 1318,
      "fect": 1319,
      "Ġcool": 1320,
      "Ġim": 1321,
      "Ġfell": 1322,
      "Ġtrain": 1323,
      "Ġmad": 1324,
      "Ġtop": 1325,
      "hin": 1326,
      "peat": 1327,
      "anger": 1328,
      "Ġshot": 1329,
      "Ġring": 1330,
      "able": 1331,
      "Any": 1332,
      "Ġmis": 1333,
      "Ġbreat": 1334,
      "Ġthinking": 1335,
      "Ġbecause": 1336,
      "Ġrhy": 1337,
      "Ġact": 1338,
      "Ġsummer": 1339,
      "Only": 1340,
      "Ġhoney": 1341,
      "Ġlips": 1342,
      "Ġwouldn": 1343,
      "mm": 1344,
      "Ġdear": 1345,
      "Won": 1346,
      "Everything": 1347,
      "Ġbabe": 1348,
      "Ġwake": 1349,
      "Tr": 1350,
      "ious": 1351,
      "Ġhearts": 1352,
      "Ġapp": 1353,
      "ork": 1354,
      "Ġpeace": 1355,
      "Ġscream": 1356,
      "Ġmess": 1357,
      "Ġboys": 1358,
      "Ġmen": 1359,
      "Ġdog": 1360,
      "not": 1361,
      "Ġpie": 1362,
      "Ġcontrol": 1363,
      "oud": 1364,
      "Ġsince": 1365,
      "Ġdrive": 1366,
      "ert": 1367,
      "ale": 1368,
      "Ġworth": 1369,
      "Ġafraid": 1370,
      "Ġearth": 1371,
      "Ġdeath": 1372,
      "Ġshake": 1373,
      "Time": 1374,
      "Ġlady": 1375,
      "Down": 1376,
      "Ġtakes": 1377,
      "Ġmist": 1378,
      "unk": 1379,
      "Turn": 1380,
      "ro": 1381,
      "Ġmin": 1382,
      "Ġmar": 1383,
      "Ġansw": 1384,
      "Ġwants": 1385,
      "Ġsign": 1386,
      "Sha": 1387,
      "my": 1388,
      "Even": 1389,
      "ible": 1390,
      "Ġturned": 1391,
      "iv": 1392,
      "Ġuse": 1393,
      "iles": 1394,
      "night": 1395,
      "sing": 1396,
      "med": 1397,
      "Have": 1398,
      "Ġtear": 1399,
      "Ġbell": 1400,
      "Ġspeak": 1401,
      "Ġsat": 1402,
      "Ġskin": 1403,
      "ank": 1404,
      "Ġtired": 1405,
      "Ġclear": 1406,
      "Ġfelt": 1407,
      "Ġluck": 1408,
      "ĠV": 1409,
      "Ġvoice": 1410,
      "Ġboth": 1411,
      "Good": 1412,
      "Ġguy": 1413,
      "Could": 1414,
      "ched": 1415,
      "man": 1416,
      "icture": 1417,
      "fr": 1418,
      "Me": 1419,
      "dle": 1420,
      "Would": 1421,
      "Ġdre": 1422,
      "ery": 1423,
      "pect": 1424,
      "Ġbeing": 1425,
      "Our": 1426,
      "Ġyear": 1427,
      "iding": 1428,
      "rent": 1429,
      "ared": 1430,
      "Ġfaith": 1431,
      "Ġpro": 1432,
      "Ġdoing": 1433,
      "Ġpum": 1434,
      "Ġhour": 1435,
      "Before": 1436,
      "Ġbrother": 1437,
      "Ġx": 1438,
      "Ġlovin": 1439,
      "Ġson": 1440,
      "Put": 1441,
      "Ġuh": 1442,
      "Ġbegin": 1443,
      "Ġcomin": 1444,
      "Out": 1445,
      "Ġsen": 1446,
      "Ġplan": 1447,
      "Ġyours": 1448,
      "iness": 1449,
      "Ġbetween": 1450,
      "ĠHe": 1451,
      "Ġfam": 1452,
      "Ġhum": 1453,
      "Ġgreat": 1454,
      "Ġmill": 1455,
      "aise": 1456,
      "Ġcre": 1457,
      "ier": 1458,
      "ains": 1459,
      "Ġpar": 1460,
      "Ġthrow": 1461,
      "Br": 1462,
      "ees": 1463,
      "!)": 1464,
      "Sl": 1465,
      "ating": 1466,
      "Ġdem": 1467,
      "ian": 1468,
      "dd": 1469,
      "irty": 1470,
      "Ġdec": 1471,
      "Ġbelong": 1472,
      "Ġacross": 1473,
      "Ġbreath": 1474,
      "ips": 1475,
      "alked": 1476,
      "Ġstreets": 1477,
      "ĠThe": 1478,
      "Ġeveryone": 1479,
      "br": 1480,
      ":]": 1481,
      "nin": 1482,
      "Ġpower": 1483,
      "Still": 1484,
      "you": 1485,
      "als": 1486,
      "ats": 1487,
      "akin": 1488,
      "ching": 1489,
      "Tw": 1490,
      "cha": 1491,
      "Until": 1492,
      "head": 1493,
      "ift": 1494,
      "Ġchildren": 1495,
      "land": 1496,
      "Ġmir": 1497,
      "Ġhalf": 1498,
      "ces": 1499,
      "Ġmaking": 1500,
      "Ġbus": 1501,
      "Ġthree": 1502,
      "Ġblues": 1503,
      "Ġconf": 1504,
      "Pe": 1505,
      "Ġear": 1506,
      "oe": 1507,
      "ister": 1508,
      "Ġdamn": 1509,
      "Ġspend": 1510,
      "Ġreach": 1511,
      "Ġknown": 1512,
      "Ġemp": 1513,
      "Something": 1514,
      "av": 1515,
      "Ġpicture": 1516,
      "Ġwindow": 1517,
      "Ah": 1518,
      "Ġcomp": 1519,
      "Ġwalking": 1520,
      "?)": 1521,
      "Ġmer": 1522,
      "Ġcalled": 1523,
      "These": 1524,
      "oked": 1525,
      "Ġperfect": 1526,
      "Gonna": 1527,
      "Ġmost": 1528,
      "Ġwarm": 1529,
      "Ġrad": 1530,
      "Ġtrust": 1531,
      "Ġpop": 1532,
      "Ġloves": 1533,
      "Ġcol": 1534,
      "Ġlives": 1535,
      "Ġyet": 1536,
      "Ġcorn": 1537,
      "ining": 1538,
      "Through": 1539,
      "Ġstarted": 1540,
      "Ġstep": 1541,
      "Ġways": 1542,
      "Ġmeant": 1543,
      "ern": 1544,
      "Ġmama": 1545,
      "ised": 1546,
      "Bet": 1547,
      "mp": 1548,
      "Ġking": 1549,
      "ole": 1550,
      "ten": 1551,
      "Ġstory": 1552,
      "une": 1553,
      "Ġtrouble": 1554,
      "ead": 1555,
      "Ġcur": 1556,
      "Ġsecret": 1557,
      "aight": 1558,
      "Ġcalling": 1559,
      "Ġstanding": 1560,
      "Ġcatch": 1561,
      "God": 1562,
      "Ġstraight": 1563,
      "how": 1564,
      "Though": 1565,
      "Ġread": 1566,
      "ĠYour": 1567,
      "Ġins": 1568,
      "Ġmagic": 1569,
      "Ġwhis": 1570,
      "Ġmotherf": 1571,
      "Ġfing": 1572,
      "icks": 1573,
      "Life": 1574,
      "ills": 1575,
      "Run": 1576,
      "Ġclos": 1577,
      "Ġ[": 1578,
      "Ġgon": 1579,
      "Ġjump": 1580,
      "ote": 1581,
      "Ġdoub": 1582,
      "Ġjoy": 1583,
      "Ġmon": 1584,
      "Ġmouth": 1585,
      "Ġbar": 1586,
      "Ġnights": 1587,
      "str": 1588,
      "Ġnothin": 1589,
      "Ġnice": 1590,
      "Ġblame": 1591,
      "Ġfront": 1592,
      "Ġcompl": 1593,
      "Ġwee": 1594,
      "Ġple": 1595,
      "Ġburning": 1596,
      "irt": 1597,
      "Bre": 1598,
      "Someone": 1599,
      "ĠSt": 1600,
      "Wait": 1601,
      "Ġmount": 1602,
      "oint": 1603,
      "ute": 1604,
      "Un": 1605,
      "Ġball": 1606,
      "Cl": 1607,
      "ped": 1608,
      "Ġless": 1609,
      "umber": 1610,
      "Without": 1611,
      "Till": 1612,
      "sy": 1613,
      "Ġsnow": 1614,
      "over": 1615,
      "By": 1616,
      "Ġgreen": 1617,
      "Ġdifferent": 1618,
      "Ġbreathe": 1619,
      "Ġbuy": 1620,
      "erve": 1621,
      "Ġcrying": 1622,
      "Than": 1623,
      "Ġwasn": 1624,
      "Ġtalking": 1625,
      "Ġsile": 1626,
      "Ġsupp": 1627,
      "Ġmel": 1628,
      "Ġsch": 1629,
      "Ġhig": 1630,
      "Too": 1631,
      "Ġsight": 1632,
      "iling": 1633,
      "Ġempty": 1634,
      "Ġcarry": 1635,
      "Ġ?": 1636,
      "Watch": 1637,
      "Ġspe": 1638,
      "Think": 1639,
      "Ġleaving": 1640,
      "Ġworry": 1641,
      "Ġatt": 1642,
      "Ġkeeps": 1643,
      "Ġsend": 1644,
      "Ġes": 1645,
      "Pl": 1646,
      "Ġcaught": 1647,
      "Ġcross": 1648,
      "Ġve": 1649,
      "ĠĠĠĠ": 1650,
      "--": 1651,
      "Com": 1652,
      "Feel": 1653,
      "Ġfut": 1654,
      "Was": 1655,
      "ner": 1656,
      "ousand": 1657,
      "ince": 1658,
      "Ġdarling": 1659,
      "ric": 1660,
      "oon": 1661,
      "Ġz": 1662,
      "Ġsometimes": 1663,
      "Ġsaying": 1664,
      "Walk": 1665,
      "Ġlookin": 1666,
      "oose": 1667,
      "Ġwhe": 1668,
      "cy": 1669,
      "Ġpick": 1670,
      "Ġwear": 1671,
      "ĠJesus": 1672,
      "ene": 1673,
      "ssed": 1674,
      "ape": 1675,
      "uj": 1676,
      "Ġreg": 1677,
      "Ġglad": 1678,
      "ses": 1679,
      "Ġdist": 1680,
      "Ġneeds": 1681,
      "ield": 1682,
      "vy": 1683,
      "its": 1684,
      "ets": 1685,
      "Right": 1686,
      "Ġdevil": 1687,
      "Ġcrow": 1688,
      "Int": 1689,
      "Nobody": 1690,
      "Ġpap": 1691,
      "ope": 1692,
      "cial": 1693,
      "Ġsinging": 1694,
      "Ġknees": 1695,
      "Ġsn": 1696,
      "Ġmemory": 1697,
      "Ġbur": 1698,
      "Ġshall": 1699,
      "Ġholding": 1700,
      "Ġfeelin": 1701,
      "Ġexpl": 1702,
      "ey": 1703,
      "Ġdaddy": 1704,
      "iet": 1705,
      "ror": 1706,
      "Ġones": 1707,
      "Ġshare": 1708,
      "Gotta": 1709,
      "Ġknock": 1710,
      "Ġkids": 1711,
      "Call": 1712,
      "Ġwings": 1713,
      "Ġten": 1714,
      "Ġlooked": 1715,
      "neath": 1716,
      "Pr": 1717,
      "Ġfuture": 1718,
      "Ġsick": 1719,
      "Ġrise": 1720,
      "ple": 1721,
      "Ġtaking": 1722,
      "Ġmillion": 1723,
      "Ġwalked": 1724,
      "Ġcheck": 1725,
      "Another": 1726,
      "Ġsimp": 1727,
      "Ġsorry": 1728,
      "Once": 1729,
      "most": 1730,
      "ned": 1731,
      "Ġmi": 1732,
      "ucker": 1733,
      "ition": 1734,
      "Ġoutside": 1735,
      "Ġdoll": 1736,
      "Ġgettin": 1737,
      "shine": 1738,
      "Man": 1739,
      "Ġflame": 1740,
      "Ġstrange": 1741,
      "Ġanswer": 1742,
      "lo": 1743,
      "Ġshoes": 1744,
      "Ġisn": 1745,
      "aa": 1746,
      "Ġsear": 1747,
      "Ġthousand": 1748,
      "Lord": 1749,
      "Ġsmoke": 1750,
      "ony": 1751,
      "Ġmemories": 1752,
      "Ġphone": 1753,
      "Ġbecome": 1754,
      "imb": 1755,
      "Ġclou": 1756,
      "Repeat": 1757,
      "agg": 1758,
      "Ġret": 1759,
      "irc": 1760,
      "Sing": 1761,
      "eaven": 1762,
      "ations": 1763,
      "Ġchanged": 1764,
      "til": 1765,
      "Ġwide": 1766,
      "Ġbuild": 1767,
      "Ġquest": 1768,
      "Ġradio": 1769,
      "Lea": 1770,
      "Ġnowhere": 1771,
      "Ġskies": 1772,
      "Ġpromise": 1773,
      "Ġdoubt": 1774,
      "De": 1775,
      "Ġfucking": 1776,
      "Ġtree": 1777,
      "Ġchar": 1778,
      "Back": 1779,
      "Ġsomewhere": 1780,
      "ester": 1781,
      "the": 1782,
      "Ġmistake": 1783,
      "ready": 1784,
      "ison": 1785,
      "ooh": 1786,
      "Ġcannot": 1787,
      "Ġdancing": 1788,
      "Ġfinally": 1789,
      "Ġspace": 1790,
      "Whoa": 1791,
      "Uh": 1792,
      "edom": 1793,
      "Ġmiles": 1794,
      "Ġden": 1795,
      "eluj": 1796,
      "Ġpoor": 1797,
      "Ġlooks": 1798,
      "itting": 1799,
      "Ġago": 1800,
      "ph": 1801,
      "Ġfour": 1802,
      "Ġrid": 1803,
      "ĠNew": 1804,
      "isf": 1805,
      "elujah": 1806,
      "erse": 1807,
      "Ġnumber": 1808,
      "Her": 1809,
      "Ġeat": 1810,
      "Ġsmall": 1811,
      "ky": 1812,
      "Ġtaste": 1813,
      "Ġspin": 1814,
      "Ġstorm": 1815,
      "Ġsil": 1816,
      "ude": 1817,
      "Ġhigher": 1818,
      "imme": 1819,
      "Ġdarkness": 1820,
      "Ġbye": 1821,
      "esterday": 1822,
      "illy": 1823,
      "els": 1824,
      "ohn": 1825,
      "Ġschool": 1826,
      "Ġwithin": 1827,
      "Ġsongs": 1828,
      "Ġclot": 1829,
      "Cr": 1830,
      "Ġsy": 1831,
      "Little": 1832,
      "Ġfade": 1833,
      "Ġplaying": 1834,
      "Tonight": 1835,
      "Ġkey": 1836,
      "ica": 1837,
      "amb": 1838,
      "Ġimp": 1839,
      "otion": 1840,
      "Ġsoft": 1841,
      "People": 1842,
      "Ġalready": 1843,
      "Talk": 1844,
      "de": 1845,
      "Ġkick": 1846,
      "ird": 1847,
      "Ġsafe": 1848,
      "Yo": 1849,
      "Ġok": 1850,
      "use": 1851,
      "Ġbull": 1852,
      "Se": 1853,
      "unt": 1854,
      "Ġbrain": 1855,
      "Ġsecond": 1856,
      "Ġbleed": 1857,
      "Ġshame": 1858,
      "Ġtrack": 1859,
      "aughter": 1860,
      "atur": 1861,
      "omen": 1862,
      "Ġturning": 1863,
      "Ġwis": 1864,
      "Up": 1865,
      "ugg": 1866,
      "yle": 1867,
      "Stand": 1868,
      "Ġcirc": 1869,
      "Ġsand": 1870,
      "Ġsent": 1871,
      "omb": 1872,
      "Always": 1873,
      "ĠBr": 1874,
      "Under": 1875,
      "Ġclouds": 1876,
      "Said": 1877,
      "Ġfad": 1878,
      "Ġswear": 1879,
      "Ġtryin": 1880,
      "Ġangels": 1881,
      "Ġband": 1882,
      "zy": 1883,
      "itch": 1884,
      "Ġgod": 1885,
      "Ġmoving": 1886,
      "Ġimag": 1887,
      "eer": 1888,
      "Ġshoot": 1889,
      "Ġcorner": 1890,
      "Ġdying": 1891,
      "Sweet": 1892,
      "Ġfunny": 1893,
      "ision": 1894,
      "aster": 1895,
      "mb": 1896,
      "Ġwaste": 1897,
      "Ġdoo": 1898,
      "Ġdoin": 1899,
      "Ġfather": 1900,
      "fter": 1901,
      "iny": 1902,
      "ĠIt": 1903,
      "Ġheat": 1904,
      "ature": 1905,
      "under": 1906,
      "Ġoce": 1907,
      "ops": 1908,
      "Ġspir": 1909,
      "Ġshout": 1910,
      "Ġwalls": 1911,
      "La": 1912,
      "Ġcountry": 1913,
      "Ġcrowd": 1914,
      "Nigg": 1915,
      "Ġhung": 1916,
      "Ġanyone": 1917,
      "Ġeverywhere": 1918,
      "icked": 1919,
      "Ġdeal": 1920,
      "Ġje": 1921,
      "thin": 1922,
      "Ġpus": 1923,
      "yeah": 1924,
      "ial": 1925,
      "Ġpretend": 1926,
      "ming": 1927,
      "pin": 1928,
      "Ġlonger": 1929,
      "Show": 1930,
      "Since": 1931,
      "Ġrom": 1932,
      "Ġalmost": 1933,
      "Ġwhoa": 1934,
      "Ġba": 1935,
      "Ġloud": 1936,
      "Ġthrill": 1937,
      "Qu": 1938,
      "elf": 1939,
      "Ġbat": 1940,
      "His": 1941,
      "Ġsold": 1942,
      "Ġsurv": 1943,
      "rew": 1944,
      "asure": 1945,
      "oof": 1946,
      "Ġpride": 1947,
      "osed": 1948,
      "Ġclothes": 1949,
      "Ġhor": 1950,
      "Looking": 1951,
      "ical": 1952,
      "Ġthoughts": 1953,
      "ried": 1954,
      "Ġce": 1955,
      "Verse": 1956,
      "Ġris": 1957,
      "aul": 1958,
      "Ġtelling": 1959,
      "Ġmeans": 1960,
      "Ġscared": 1961,
      "Ġproble": 1962,
      "Ġmiddle": 1963,
      "Ġed": 1964,
      "ippin": 1965,
      "read": 1966,
      "Ġdesire": 1967,
      "Ġmom": 1968,
      "Somebody": 1969,
      "Ġfair": 1970,
      "ivin": 1971,
      "Ġwrite": 1972,
      "Ġplayed": 1973,
      "Does": 1974,
      "ete": 1975,
      "Ġrel": 1976,
      "Ġspecial": 1977,
      "Ġbook": 1978,
      "Ġboot": 1979,
      "Ġdawn": 1980,
      "Ġreturn": 1981,
      "Ġshining": 1982,
      "Ġfamily": 1983,
      "Ġdirty": 1984,
      "iew": 1985,
      "umble": 1986,
      "rought": 1987,
      "Ġsatisf": 1988,
      "Ġsunshine": 1989,
      "Ġexc": 1990,
      "Stop": 1991,
      "ices": 1992,
      "cept": 1993,
      "Into": 1994,
      "Ġsimple": 1995,
      "den": 1996,
      "Ġstick": 1997,
      "Remember": 1998,
      "Ġdied": 1999,
      "Ġhall": 2000,
      "Ġstone": 2001,
      "Ġglass": 2002,
      "Two": 2003,
      "Hear": 2004,
      "Ġwast": 2005,
      "Ġclean": 2006,
      "Ġblock": 2007,
      "Ġclub": 2008,
      "?\"": 2009,
      "Ġsqu": 2010,
      "Ġlosing": 2011,
      "Ġweak": 2012,
      "Ġfew": 2013,
      "ertain": 2014,
      "het": 2015,
      "Ġheal": 2016,
      "Ġfuckin": 2017,
      "Ġgiving": 2018,
      "Ġwhich": 2019,
      "Ġagainst": 2020,
      "Am": 2021,
      "cked": 2022,
      "Ġcried": 2023,
      "Ġwine": 2024,
      "Ġforgive": 2025,
      "Know": 2026,
      "Ġsix": 2027,
      "Ġcomm": 2028,
      "uz": 2029,
      "Ġdust": 2030,
      "Bring": 2031,
      "Ġtor": 2032,
      "Ġsense": 2033,
      "??": 2034,
      "Ġ4": 2035,
      "Ġletter": 2036,
      "Ġcour": 2037,
      "Ġref": 2038,
      "Ġtrees": 2039,
      "Ġforgot": 2040,
      "Ġ3": 2041,
      "ilt": 2042,
      "undred": 2043,
      "Sc": 2044,
      "yond": 2045,
      "Ġrealize": 2046,
      "Listen": 2047,
      "Ġneeded": 2048,
      "Ġsex": 2049,
      "Str": 2050,
      "ual": 2051,
      "ards": 2052,
      "Ġlearned": 2053,
      "vent": 2054,
      "Ġfoot": 2055,
      "Fall": 2056,
      "ĠOh": 2057,
      "Ġstyle": 2058,
      ".\"": 2059,
      "Ġlivin": 2060,
      "Ġwat": 2061,
      "ates": 2062,
      "ĠKing": 2063,
      "Ġcand": 2064,
      "Ġdry": 2065,
      "Ġlad": 2066,
      "Ġob": 2067,
      "Ġrhyme": 2068,
      "),": 2069,
      "Sm": 2070,
      "Ġheld": 2071,
      "Ġgrace": 2072,
      "Ġleg": 2073,
      "Ġevening": 2074,
      "Ġbout": 2075,
      "aze": 2076,
      "Ġdisc": 2077,
      "Ġsell": 2078,
      "Ġrather": 2079,
      "host": 2080,
      "Ġtender": 2081,
      "Ġdiam": 2082,
      "Ġmountain": 2083,
      "Ġahead": 2084,
      "Ġwomen": 2085,
      "Ġyesterday": 2086,
      "ief": 2087,
      "Ġleaves": 2088,
      "Ġdisapp": 2089,
      "Ġcloser": 2090,
      "**": 2091,
      "Ġpoint": 2092,
      "vers": 2093,
      "!!": 2094,
      "Ġpo": 2095,
      "Ġturns": 2096,
      "Ġlovers": 2097,
      "Ġma": 2098,
      "ution": 2099,
      "Ġocean": 2100,
      "Ġwonderful": 2101,
      "Ġcoll": 2102,
      "idge": 2103,
      "thm": 2104,
      "Ġhuman": 2105,
      "ep": 2106,
      "Ġke": 2107,
      "Ġtreat": 2108,
      "Ġsol": 2109,
      "ĠCl": 2110,
      "Ġbitches": 2111,
      "Ġchain": 2112,
      "Ġill": 2113,
      "Ex": 2114,
      "Hell": 2115,
      "ping": 2116,
      "Ġbeside": 2117,
      "Ġbound": 2118,
      "Ġdress": 2119,
      "Ġloose": 2120,
      "Ġqueen": 2121,
      "rap": 2122,
      "by": 2123,
      "ex": 2124,
      "Ġgent": 2125,
      "Ġgrave": 2126,
      "Ġbott": 2127,
      "anta": 2128,
      "Ġokay": 2129,
      "Ġsister": 2130,
      "ittin": 2131,
      "Ġdreaming": 2132,
      "Ġbreaking": 2133,
      "ode": 2134,
      "Stay": 2135,
      "Ġsurpr": 2136,
      "Ġcou": 2137,
      "Fuck": 2138,
      "ĠFr": 2139,
      "Roll": 2140,
      "Ġtalkin": 2141,
      "Over": 2142,
      "Ġself": 2143,
      "Ġtrave": 2144,
      "Ġcho": 2145,
      "kin": 2146,
      "Ġpen": 2147,
      "Ġesc": 2148,
      "After": 2149,
      "Long": 2150,
      "Ġet": 2151,
      "Ġhappened": 2152,
      "bo": 2153,
      "Ġfive": 2154,
      "Ġser": 2155,
      "Ġhundred": 2156,
      "Ġregret": 2157,
      "Ġdanger": 2158,
      "Ġsuper": 2159,
      "Ġtem": 2160,
      "lect": 2161,
      "Ġhole": 2162,
      "Ġawake": 2163,
      "roud": 2164,
      "Ġdrown": 2165,
      "gg": 2166,
      "Ġboo": 2167,
      "allelujah": 2168,
      "ipped": 2169,
      "iday": 2170,
      "Open": 2171,
      "Ġcrack": 2172,
      "Ġlovely": 2173,
      "apped": 2174,
      "Ġshadows": 2175,
      "Ġpiece": 2176,
      "issed": 2177,
      "stead": 2178,
      "Ġfreedom": 2179,
      "Ġrose": 2180,
      "Ġthank": 2181,
      "Ġrap": 2182,
      "Le": 2183,
      "Want": 2184,
      "Ġwinter": 2185,
      "unday": 2186,
      "Ġminute": 2187,
      "Ġfig": 2188,
      "Its": 2189,
      "Gr": 2190,
      "vor": 2191,
      "Ġcraw": 2192,
      "Til": 2193,
      "go": 2194,
      "mell": 2195,
      "Ġrunnin": 2196,
      "Ġfact": 2197,
      "Ġpack": 2198,
      "Ha": 2199,
      "Ġice": 2200,
      "Ġrhythm": 2201,
      "Ġwhisper": 2202,
      "Che": 2203,
      "cl": 2204,
      "Ġbang": 2205,
      "Ġter": 2206,
      "Ġshut": 2207,
      "Ġprove": 2208,
      "Somewhere": 2209,
      "ect": 2210,
      "ination": 2211,
      "Ġjob": 2212,
      "Ġang": 2213,
      "Ġfield": 2214,
      "Ġpur": 2215,
      "Ġsingle": 2216,
      "upid": 2217,
      "eat": 2218,
      "ĠWe": 2219,
      "Ġrich": 2220,
      "Ġsteal": 2221,
      "mit": 2222,
      "Ġlaw": 2223,
      "ĠYork": 2224,
      "Gu": 2225,
      "vol": 2226,
      "sel": 2227,
      "Ġhaven": 2228,
      "Ġmidnight": 2229,
      "Ġbird": 2230,
      "Dream": 2231,
      "Ġbrought": 2232,
      "Ġcons": 2233,
      "Ġfeelings": 2234,
      "Ġpaper": 2235,
      "ster": 2236,
      "Ġview": 2237,
      "olly": 2238,
      "Ġmotherfucker": 2239,
      "Con": 2240,
      "ik": 2241,
      "Ġevil": 2242,
      "ward": 2243,
      "Ġrep": 2244,
      "aint": 2245,
      "pend": 2246,
      "Ġbells": 2247,
      "noc": 2248,
      "Ġswing": 2249,
      "Ġgang": 2250,
      "Ġpers": 2251,
      "Ġpush": 2252,
      "Ġhol": 2253,
      "Ġent": 2254,
      "enty": 2255,
      "usion": 2256,
      "ises": 2257,
      "Better": 2258,
      "Ġstarts": 2259,
      "cious": 2260,
      "da": 2261,
      "Ġanybody": 2262,
      "no": 2263,
      "Ġpol": 2264,
      "Ġeveryday": 2265,
      "Ġhill": 2266,
      "Ġru": 2267,
      "ĠBl": 2268,
      "Ġwatching": 2269,
      "Ġdreame": 2270,
      "Ġbag": 2271,
      "ized": 2272,
      "ipping": 2273,
      "Ġmirror": 2274,
      "Boy": 2275,
      "ils": 2276,
      "Ġlift": 2277,
      "Ġanyway": 2278,
      "Ġsal": 2279,
      "ĠMr": 2280,
      "Ġworking": 2281,
      "Ġtea": 2282,
      "ina": 2283,
      "Ġscene": 2284,
      "Ġfigure": 2285,
      "Ġshadow": 2286,
      "Ġchoose": 2287,
      "used": 2288,
      "Ġasked": 2289,
      "Forever": 2290,
      "Ġhuh": 2291,
      "Ġquiet": 2292,
      "sta": 2293,
      "Ġclimb": 2294,
      "Ġsilence": 2295,
      "Ġwo": 2296,
      "Ġmur": 2297,
      "Ġyell": 2298,
      "ides": 2299,
      "adise": 2300,
      "Ġremind": 2301,
      "Fl": 2302,
      "fl": 2303,
      "Ġexplain": 2304,
      "lcome": 2305,
      "Ġbust": 2306,
      "Ġbox": 2307,
      "Rock": 2308,
      "ĠIs": 2309,
      "amp": 2310,
      "Ġsomehow": 2311,
      "Ġtaken": 2312,
      "Ġsub": 2313,
      "Ġhurts": 2314,
      "so": 2315,
      "ĠAl": 2316,
      "Ġspirit": 2317,
      "Ġfol": 2318,
      "ords": 2319,
      "ering": 2320,
      "ots": 2321,
      "Those": 2322,
      "Ġsurvive": 2323,
      "Ġwife": 2324,
      "Ġfilled": 2325,
      "bow": 2326,
      "ture": 2327,
      "Ġbrand": 2328,
      "Ġends": 2329,
      "orrow": 2330,
      "Ġspring": 2331,
      "Whatever": 2332,
      "igger": 2333,
      "Ġmercy": 2334,
      "Ġtwist": 2335,
      "Ġcap": 2336,
      "Ġsilver": 2337,
      "cc": 2338,
      "Ġdig": 2339,
      "Ġghost": 2340,
      "ĠSp": 2341,
      "Ġdel": 2342,
      "Leave": 2343,
      "Ġkept": 2344,
      "aked": 2345,
      "ĠHis": 2346,
      "Find": 2347,
      "onds": 2348,
      "Ġstood": 2349,
      "Ġplaces": 2350,
      "Ġniggaz": 2351,
      "Ġnews": 2352,
      "Waiting": 2353,
      "Ġra": 2354,
      "ior": 2355,
      "min": 2356,
      "Ġglory": 2357,
      "Ġromance": 2358,
      "ories": 2359,
      "Ġbeauty": 2360,
      "Ġcat": 2361,
      "Ġbeyond": 2362,
      "Ġsmell": 2363,
      "Ġproud": 2364,
      "Ġbless": 2365,
      "ĠJohn": 2366,
      "Ġwalkin": 2367,
      "Break": 2368,
      "Big": 2369,
      "Play": 2370,
      "Ġlying": 2371,
      "Ġstuck": 2372,
      "Ġwhatever": 2373,
      "oken": 2374,
      "ugs": 2375,
      "ton": 2376,
      "Ġweather": 2377,
      "Ġquite": 2378,
      "Ġbottle": 2379,
      "Fee": 2380,
      "Ġfaces": 2381,
      "Ġkinda": 2382,
      "ĠAmer": 2383,
      "Ġfingers": 2384,
      "Ġsupposed": 2385,
      "oat": 2386,
      "Ġoutta": 2387,
      "Ġcont": 2388,
      "ngth": 2389,
      "ĠU": 2390,
      "ored": 2391,
      "ully": 2392,
      "Trying": 2393,
      "Ġlines": 2394,
      "....": 2395,
      "Ġheavy": 2396,
      "Ġlucky": 2397,
      "king": 2398,
      "Ġta": 2399,
      "oop": 2400,
      "Ġquick": 2401,
      "friend": 2402,
      "Ya": 2403,
      "gu": 2404,
      "Ġmot": 2405,
      "Ġcast": 2406,
      "itar": 2407,
      "ĠTh": 2408,
      "ably": 2409,
      "Should": 2410,
      "Ġsorrow": 2411,
      "do": 2412,
      "Ġdumb": 2413,
      "Ġpat": 2414,
      "ĠDe": 2415,
      "Ġweek": 2416,
      "Ġstuff": 2417,
      "Ġsomeday": 2418,
      "Ġcrime": 2419,
      "Ġsleeping": 2420,
      "Ġfant": 2421,
      "More": 2422,
      "reat": 2423,
      "Ġdick": 2424,
      "Ġslowly": 2425,
      "Ġsigh": 2426,
      "ana": 2427,
      "Ġpas": 2428,
      "Ġrace": 2429,
      "cho": 2430,
      "Ġholy": 2431,
      "Ġstare": 2432,
      "ney": 2433,
      "uel": 2434,
      "ĠMar": 2435,
      "Ġsomethin": 2436,
      "Ġfreak": 2437,
      "Ġbree": 2438,
      "Ġfate": 2439,
      "Ġgiven": 2440,
      "Ġmach": 2441,
      "Ġload": 2442,
      "ho": 2443,
      "va": 2444,
      "!\"": 2445,
      "Ġtong": 2446,
      "Ġrul": 2447,
      "Ġpraise": 2448,
      "Ġedge": 2449,
      "sent": 2450,
      "Ġbow": 2451,
      "Ġspell": 2452,
      "Ġfalls": 2453,
      "OR": 2454,
      "reen": 2455,
      "Ġbou": 2456,
      "Ġinsane": 2457,
      "fet": 2458,
      "town": 2459,
      "ache": 2460,
      "Lay": 2461,
      "Ġran": 2462,
      "hings": 2463,
      "Ġdest": 2464,
      "Ġlived": 2465,
      "Ġhy": 2466,
      "ĠAnd": 2467,
      "Ġspark": 2468,
